<?php

return [
    // Перепалка по поводу ФСБ
    [
        'author_id' => 1,
        'post_id'   => 1,
        'content'   => 'ФСБ раисси? Вы серьёзно?',
    ],
    [
        'author_id' => 2,
        'post_id'   => 1,
        'content'   => 'Я не согласен с предыдущим оратором. ФСБ серьёзная структура!',
    ],
    [
        'author_id' => 1,
        'post_id'   => 1,
        'content'   => 'Нет в ней ничего серьёзного. Толпа пацанов с района с ними справится на ура',
    ],
    [
        'author_id' => 2,
        'post_id'   => 1,
        'content'   => 'Ага, эти твои пацаны и останутся лежать на районе',
    ],
    [
        'author_id' => 3,
        'post_id'   => 1,
        'content'   => 'Хорошо хоть с Сирией покончили)))',
    ],

    // Украина опять не в себе
    [
        'author_id' => 2,
        'post_id'   => 2,
        'content'   => 'УКРАИНА ЦЕ ЕВРОПА!',
    ],
    [
        'author_id' => 3,
        'post_id'   => 2,
        'content'   => 'Порошенко уже давно пора бы валить из страны, чё он там забыл)))',
    ],
    [
        'author_id' => 1,
        'post_id'   => 2,
        'content'   => '\'Чиновник отметил, что Киев вынужден ограничиваться дипломатическими демаршами и политическими заявлениями.\'  <br/> Ага, чё ограничиваться, давайте ещё и газ отжимать с соседних стран будем',
    ],

    // КНДР опять понтуются своей ядерной мощью
    [
        'author_id' => 1,
        'post_id'   => 4,
        'content'   => 'СЕВЕРНОЙ',
    ],
    [
        'author_id' => 1,
        'post_id'   => 4,
        'content'   => 'КОРЕИ',
    ],
    [
        'author_id' => 1,
        'post_id'   => 4,
        'content'   => 'СКОРО',
    ],
    [
        'author_id' => 1,
        'post_id'   => 4,
        'content'   => 'НЕ',
    ],
    [
        'author_id' => 1,
        'post_id'   => 4,
        'content'   => 'СТАНЕТ',
    ],
    [
        'author_id' => 3,
        'post_id'   => 4,
        'content'   => 'Чую скорый запах корейской моркови по-американски)',
    ],
    [
        'author_id' => 2,
        'post_id'   => 4,
        'content'   => 'и правильно делают, незачем америкосам лююдей запугивать !!!',
    ],
    [
        'author_id' => 3,
        'post_id'   => 4,
        'content'   => 'Да я думаю, что от них ничего не останется, если Америка реально захочет взяться за Северную Корею) <br/> Зря они выпендриваются, их разбомбят в пух и прах',
    ],
];