<?php

$content1 = <<<CONTENT1
ФСБ предотвратила серию терактов на Ставрополье, которые планировал сторонник ИГ*, сообщает пресс-служба ведомства.
<br/>
Отмечается, что преступления готовил сторонник Исламского государства*, присягнувший главарю группировки Абу Бакру аль-Багдади. По данным силовиков, он планировал "резонансные теракты с применением огнестрельного оружия и самодельных взрывных устройств".
<br/>
"Объектами террористических актов должны были стать здания правительства Ставропольского края и территориального органа безопасности", — отметили в ведомстве.
<br/>
Как заявлял глава ФСБ Александр Бортников, за прошлый год силовики предотвратили 25 терактов, еще четыре террористам удалось совершить.
<br/>
>> ФСБ пресекла деятельность сторонников ИГ в Ростовской области
<br/>
За первый квартал этого года спецслужбам удалось предотвратить шесть терактов и ликвидировать 12 бандитских ячеек. Силовики задержали 189 и уничтожили 15 "бандитов и их пособников", отмечал глава ФСБ.
<br/>
*Террористическая организация, запрещенная в России.
<br/>
CONTENT1;

$content2 = <<<CONTENT2
МОСКВА, 21 апр — РИА Новости. 
<br/>
Сейчас Украина не в состоянии вернуть Крым, заявил заместитель министра по вопросам временно оккупированных территорий и внутренне перемещенных лиц Георгий Тука в эфире "112 Украина".
<br/>
Получение паспортов Российской Федерации жителями Крыма в паспортно-визовом центре Москвы. Архивное фото
<br/>
© РИА Новости / Сергей Кузнецов
<br/>
Порошенко предложил лишить крымчан украинского гражданства
<br/>
Чиновник отметил, что Киев вынужден ограничиваться дипломатическими демаршами и политическими заявлениями. При этом, по мнению Туки, Донбасс и Крым в долгосрочной перспективе вернутся в состав Украины, а Россия "понесет ответственность за свои действия".
<br/>
Также украинский политик признал, что нет возможности вернуть и остров Тузла, входящий в Тузлинскую косу. По ней проходит мост через Керченский пролив.
<br/>
Замминистра заверил, что его ведомство накапливает свидетельства "незаконной" добычи ресурсов, в том числе песка и рыбы, на территории Крыма.
<br/>
Крым вошел в состав России после проведенного там в марте 2014 года референдума. За такое решение проголосовали более 95 процентов жителей полуострова. Местные власти инициировали плебисцит после госпереворота на Украине.
<br/>
Киев по-прежнему считает Крым "временно оккупированной территорией". При этом Москва не раз заявляла, что присоединение полуострова не противоречит нормам международного права и Уставу ООН.
<br/>
CONTENT2;

$content3 = <<<CONTENT3
Вера Сотникова часто путешествует по России и не только. Сама актриса родом из Волгограда, куда в очередной раз отправилась навестить близких. Возвращаясь в Москву популярным перевозчиком, она столкнулась с хамским обращением сотрудников аэропорта.
<br/>
«В аэропорту города Волгограда со мной произошёл очень неприятный случай! На регистрации билета у меня потребовали женскую сумку, чтобы поместить в измеритель ручной клади!» (здесь и далее орфография и пунктуация автора сохранены, — прим. WomanHit.ru), — поделилась Сотникова в своем «Инстаграме». — «Я долго обьясняла, что это моя женская сумка! Это не ручная кладь! На что начальником смены Суденковым Ярославом Владимировичем было сказано: 'Я здесь начальник и я решаю, что делать».
<br/>
Под угрозой остаться на земле, актриса отдала свои личные вещи. В итоге, с дорогого рюкзака отлетели стразы, а находящаяся внутри косметика была вся помята и поломана. Вера называет такое поведение сотрудников авиакомпании неподобающим, так как от него остается «жуткий осадок». По ее мнению, это «позор» Волгограда. 
CONTENT3;

$content4 = <<<CONTENT4
ТОКИО, 21 апр — РИА Новости. Северная Корея отказывается от дальнейших ядерных и ракетных испытаний в пользу развития экономики страны. Об этом объявили по итогам состоявшегося в пятницу пленума ЦК Трудовой партии Кореи (ТПК).
<br/>
Трамп отреагировал на решение КНДР об остановке ядерных испытаний
Выступивший на пленуме председатель ТПК и Госсовета КНДР Ким Чен Ын заявил, что "новый стратегический курс, концентрирующий все силы на экономическом строительстве, представляет собой самую научную и революционную линию" партии.
При этом КНДР собирается сохранить имеющийся у нее ядерный потенциал, но откажется от его дальнейших испытаний, которые стали поводом для введения санкций Совбеза ООН.

<br/>
КНДР заявила, что применит ядерное оружие только в случае угрозы стране
Руководитель КНДР, как отмечает агентство, "осветил миролюбивую позицию нашей партии, направленную на то, чтобы внести активный вклад в построение мира, свободного от ядерного оружия, в соответствии с общими идеалами и чаяниями человечества". Но в основе всего этого — "рост до необходимого уровня военной мощи КНДР и обеспечение надежной безопасности" северокорейского государства и его народа.
Так, с 21 апреля Пхеньян прекращает все ядерные испытания и пуски межконтинентальных баллистических ракет. Для этого будет закрыт ядерный полигон на севере страны. Тем самым КНДР присоединяется к международным усилиям по всеобъемлющему прекращению испытаний, которые она признает важной частью глобального ядерного разоружения.

<br/>
"Все силы будут сосредоточены на борьбе за становление мощной социалистической экономики, за кардинальное повышение уровня жизни народа путем мобилизации людских и материальных ресурсов страны", — постановил пленум ЦК ТПК.

<br/>
Быстро решить ядерную проблему КНДР вряд ли получится, заявил Лавров
Чтобы создать для этого благоприятную международную обстановку и сохранить мир и безопасность на Корейском полуострове, а также на планете в целом, КНДР будет "активизировать тесные контакты и диалог с соседними государствами и международным сообществом", отметили на пленуме.
Новый курс КНДР был принят партией в преддверии намеченного на 27 апреля саммита с Южной Кореей, а также планируемой после этого встречи Ким Чен Ына с президентом США Дональдом Трампом.
CONTENT4;


$content5 = <<<CONTENT5
ЯЛТА, 21 апр — РИА Новости, Виктор Лященко. Угрозы преследования в адрес участников Ялтинского международного экономического форума (ЯМЭФ) со стороны украинских властей обусловлены завистью к успехам Крыма, заявил немецкий политик, глава фракции партии "Левые" в парламенте города Квакенбрюк Андреас Маурер.

<br/>
Киев не заставил участников ЯМЭФ "собирать чемоданы", заявили в Крыму
Ранее украинские СМИ сообщили, что прокуратура Автономной Республики Крым при генпрокуратуре Украины возбудила уголовные дела в отношении европейских участников ЯМЭФ, которые приехали в Крым в обход украинского законодательства.
<br/>
"Это беспомощный сигнал украинских властей. Украине просто нечего сказать в ответ на успех проведения экономического форума в Крыму. Я не нашел информации, чтобы в Украине проходил форум подобного масштаба, поэтому они просто завидуют, что Крыму в течение четырех лет удалось в тяжелой ситуации, связанной с санкциями, организовать форум, который становится площадкой для решения вопросов бизнеса, политики, молодежи", — сказал РИА Новости Маурер.

<br/>
Число участников ЯМЭФ за четыре года выросло в несколько раз
По его словам, форум стал настоящей платформой встреч, в том числе для европейцев.
<br/>
"Форум помогает даже нам, европейцам, встретиться и поговорить между собой. Члены нашей делегации — некоторые бизнесмены — продлили пребывание в Крыму, потому что уже ведутся деловые переговоры. Есть конкретные проекты", — подчеркнул Маурер.
<br/>
При этом политик отметил, что возбужденные на Украине уголовные дела не будут иметь никаких последствий для иностранных участников форума.
<br/>
"Украина постоянно делает подобные заявления в связи с визитами иностранцев в Крым, но на этих заявлениях меняется только актуальное число, а реакции нет никакой, никакого влияния на немецких или европейских политиков не может быть. Я лично нахожусь в Крыму уже девятый раз", — сказал Маурер.

<br/>
В Крыму рассказали, как участники ЯМЭФ реагируют на оказываемое давление
Ялтинский международный экономический форум — ежегодное деловое мероприятие в экономической сфере, проводимое в Крыму. Организаторы форума: правительство Крыма, фонд ЯМЭФ при поддержке администрации президента России. В этом году форум проходит с 19 по 21 апреля.
CONTENT5;

$content6 = <<<CONTENT6
МОСКВА, 21 апр — РИА Новости. Депутат Госдумы от "Единой России" Виталий Милонов попросил министра промышленности и торговли России Дениса Мантурова ограничить производство и продажу одноразовых мангалов.
<br/>
Роскачество рассказало, как не ошибиться при покупке шашлыка в магазине
"Прошу вас рассмотреть возможность ограничения производства и продажи одноразовых приспособлений для жарки мяса и рыбы и заменой их на мангалы, которые можно использовать многократно. В данной связи стоит отметить, что люди, отправляясь "на шашлыки", каждый раз приобретают новый мангал и за сезон тратят сумму, сопоставимую с покупкой хорошего многоразового приспособления", — отмечает Милонов в письме министру, которое находится в распоряжении РИА Новости.
<br/>
Депутат пояснил, что в последние годы популярным способом проведения досуга в России стали походы на природу с шашлыком и мангалом. Пользуясь любовью россиян к такому виду отдыха, предприниматели наладили выпуск недорогих одноразовых мангалов, которые люди, как правило, оставляют после приготовления мяса прямо на месте, уточнил он.
<br/>
"После каждых выходных или праздников мы все наблюдаем странную картину — близлежащие островки природы вблизи городов напоминают склады вторчермета, они завалены ржавыми гниющими дешевыми мангалами. Такое положение вещей наносит огромный ущерб природе и окружающей среде. Из-за безответственного отношения производителей мангалов и из-за низкой экологической культуры части сограждан мы фактически убиваем природу вблизи городов", — подчеркнул политик в письме.
<br/>
Введение ограничения, по мнению Милонова, поможет сделать шаг в сторону повышения экологического самосознания населения и более бережно относиться к природе.
<br/>
CONTENT6;

$content7 = <<<CONTENT7
МОСКВА, 21 апр — РИА Новости, Виктор Званцев. Раскрытие некоторых преступлений требует нестандартного подхода. Иногда, чтобы выйти на маньяка или целую ОПГ, разрабатывают многоходовые комбинации с приманками в виде газетного объявления, телесюжета или… живого человека. РИА Новости рассказывает о самых оригинальных операциях правоохранительных органов.
<br/>
Шуба<br/>
В начале 1994-го в Москве произошла серия убийств. В течение двух недель от рук неизвестного преступника погибли четыре женщины. Убийца нападал в лифтах, бил ножом, забирал сумку и убегал. Оперативники отметили одну общую деталь — все погибшие были в шубах. Не найдя свидетелей и улик, в МУРе решили ловить преступника на живца. Десятки сотрудниц милиции, надев шубы, целый день ходили по улицам и ездили в метро в надежде привлечь внимание убийцы. На выходах из подземки дежурили оперативники.
<br/>
Александр Чайка — "охотник за шубами"<br/>
На пятый день операции возле станции метро "Университет" они обратили внимание на молодого человека с черным пакетом в руках. Он нервничал, кого-то высматривал в толпе и вскоре увязался за одной из прохожих. В шубе. Вызвав подкрепление, милиционеры последовали за ним. Когда девушка подошла к подъезду, подозреваемого задержали. В пакете у него был нож. Серийным убийцей оказался 19-летний гражданин Украины Александр Чайка. Он выбирал девушек в шубах, рассчитывая, что у них обязательно найдутся деньги. Преступника приговорили к смертной казни, заменив в итоге пожизненным заключением.  
<br/>
Раскрытие по объявлению<br/>
В 1999-м в Санкт-Петербурге убили бизнесмена Илью Тарабрина. Из квартиры унесли деньги, ценности, а также дорогой арбалет. Под подозрение попал оперативник "убойного" отдела Алексей Чумаченко по прозвищу Чума, хорошо знавший погибшего. Его отправили в СИЗО, пресса сообщила об "оборотне в погонах".
<br/>
 
Однако коллеги обвиняемого не верили в причастность Чумы к убийству. Для поимки настоящих преступников они разработали целую комбинацию. Поскольку среди пропавших вещей значился дорогостоящий арбалет, оперативники подали в газеты города объявление о покупке редкого оружия. Всех, кто звонил, брали на карандаш. 
<br/>

<br/>
Майор милиции, старший оперуполномоченный Управления уголовного розыска КМ ГУВД по СПб и ЛО Алексей Чумаченко<br/>
Один из номеров совпал с имевшимся в записной книжке знакомой убитого бизнесмена. На допросе девушка призналась, что навела грабителей на квартиру коммерсанта, и назвала фамилии: Виноградов и Громов. Чумаченко погиб в ходе их задержания, успев застрелить Громова. Следствие установило, что на счету бандитов было почти два десятка убийств. Виноградова приговорили к пожизненному заключению.
<br/>
Убойный сюжет<br/>
В декабре 1993-го в караульном помещении военизированной охраны на московской станции Люблино застрелили двух человек, еще одного избили. Целью налетчиков были 50 новых пистолетов ТТ, пользовавшихся большой популярностью у киллеров. Как выяснилось позднее, преступление организовал один из вохровцев, Кирсанов. Он всю жизнь проработал в лагерях и, выйдя на пенсию, сколотил  банду из знакомых-уголовников, которых и навел на склад. Украденные ТТ собирались продать. Когда прибыли оперативники, Кирсанов прикинулся потерпевшим, рассказав, что нападавших было трое.
<br/>
Однако, изучив улики, следователи заподозрили, что дело нечисто, и решили внедрить в охрану своего человека. Ему сделали документы на фамилию Зубарева — уроженца Иркутска. Когда "крот" влился в коллектив, по телевизору показали сюжет об участниках некой сибирской банды. Упомянули и Зубарева, "засветив" фотографию.
<br/>
Кирсанов запаниковал, решил, что Зубарев охотится за похищенными пистолетами, и отдал приказ его ликвидировать, однако киллеров вовремя задержали. Кирсанова и подельников сразу арестовали.

Живая приманка<br/>
В начале 2003-го на железнодорожном вокзале Новосибирска пропали несколько человек. Позже их тела нашли на берегу реки Обь. Исчезновения продолжались. Следователям стало очевидно, что в районе действует преступная группа. В ловушку попадались, как правило, одинокие мужчины, оказавшиеся в городе проездом. Работа с агентурой не принесла результатов, поэтому на станции под видом пассажиров стали регулярно дежурить оперативники.

<br/>
Здание железнодорожного вокзала в Новосибирске. 2002 год
Вскоре один из них не вышел на связь. Поднятый по тревоге личный состав всю ночь прочесывал местность и только к утру обнаружил коллегу. Еле живого. Рядом с ним — осколки от бутылки. Милиционер вспомнил, что к нему подошли две девушки и предложили выпить пива за знакомство.
<br/>
Отпечатки пальцев на бутылочном стекле указали на жительниц Новосибирской области Чекалину и Шелковникову, уже попадавших в поле зрения следствия. В банду также входили их знакомый, бывший учитель физкультуры Юрий Петров, и два таксиста. Все получили от шести до 19 лет колонии.    
<br/>
Бабушка в погонах
В небольшом городе Ревда Свердловской области несколько лет назад на пенсионерок нападал серийный грабитель. Потерпевшие сообщили приметы преступника. По картотекам найти никого не удалось, и полицейские устроили небольшой маскарад.

<br/>
Денис Сафронов во время операции по задержанию подозреваемого в нападениях на пожилых женщин<br/>
Замкомандира взвода вневедомственной охраны Денис Сафронов переоделся в старушку, взял палочку и, прихрамывая, вышел на улицу. Ждать пришлось недолго. Через несколько часов налетчик попытался ограбить "бабушку", но, к немалому удивлению, встретил жесткое сопротивление. "Пенсионерка" легко повалила налетчика на землю, защелкнув на нем наручники. Задержанного — ранее судимого местного жителя — приговорили к шести годам колонии.
<br/>
CONTENT7;


return [
    'post1' => [
        'title'             => 'ФСБ предотвратила теракты в России',
        'short_description' => 'ФСБ предотвратила теракты в России. Об этом сообщает Рамблер.',
        'description'       => 'ФСБ пресекла деятельность сторонников ИГ в Ростовской области.',
        'content'           => $content1,
        'author_id'         => 1,
    ],
    'post2' => [
        'title'             => 'В Киеве признали, что не могут вернуть Крым',
        'short_description' => 'В Киеве признали, что не могут вернуть Крым.',
        'description'       => 'В Киеве признали, что не могут вернуть Крым. Читайте далее!',
        'content'           => $content2,
        'author_id'         => 1,
    ],
    'post3' => [
        'title'             => 'Вера Сотникова в центре скандала',
        'short_description' => 'Вера Сотникова в центре скандала',
        'description'       => 'Вера Сотникова в центре скандала',
        'content'           => $content3,
        'author_id'         => 1,
    ],
    'post4' => [
        'title'             => 'КНДР отказалась от ядерных испытаний',
        'short_description' => 'КНДР отказалась от ядерных испытаний',
        'description'       => 'КНДР отказалась от ядерных испытаний',
        'content'           => $content4,
        'author_id'         => 1,
    ],
    'post5' => [
        'title'             => 'Немецкий политик объяснил угрозы Киева в адрес ЯМЭФ завистью',
        'short_description' => 'Немецкий политик объяснил угрозы Киева в адрес ЯМЭФ завистью',
        'description'       => 'Немецкий политик объяснил угрозы Киева в адрес ЯМЭФ завистью',
        'content'           => $content5,
        'author_id'         => 1,
    ],
    'post6' => [
        'title'             => 'Милонов попросил Минпромторг ограничить продажу одноразовых мангалов',
        'short_description' => 'Милонов попросил Минпромторг ограничить продажу одноразовых мангалов',
        'description'       => 'Милонов попросил Минпромторг ограничить продажу одноразовых мангалов',
        'content'           => $content6,
        'author_id'         => 1,
    ],
    'post7' => [
        'title'             => 'Ловля на живца: самые необычные операции российских силовиков',
        'short_description' => 'Ловля на живца: самые необычные операции российских силовиков',
        'description'       => 'Ловля на живца: самые необычные операции российских силовиков',
        'content'           => $content7,
        'author_id'         => 1,
    ],
];